
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "Cancelar";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "Reemplazar desde el final";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "Reemplazar desde el inicio";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "Reemplazar";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "Menú (menú de opciones de clip)";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "200540"; */
"200540.title" = "Dividir clip";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "200544"; */
"200544.title" = "Mostrar editor de velocidad";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "200658"; */
"200658.title" = "Mostrar en el evento";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "200731"; */
"200731.title" = "Añadir disolución cruzada";

/* Class = "NSMenuItem"; title = "Edit Effects"; ObjectID = "200740"; */
"200740.title" = "Editar efectos";

/* Class = "NSMenuItem"; title = "Color Adjustment"; ObjectID = "200741"; */
"200741.title" = "Ajuste de color";

/* Class = "NSMenuItem"; title = "Stabilize"; ObjectID = "200742"; */
"200742.title" = "Estabilizar";

/* Class = "NSMenuItem"; title = "Audio Enhancements"; ObjectID = "200753"; */
"200753.title" = "Mejoras de audio";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "Menú (menú de opciones de clip)";

/* Class = "NSMenuItem"; title = "Go to Effects Browser"; ObjectID = "200909"; */
"200909.title" = "Ir al explorador de efectos";

/* Class = "NSMenuItem"; title = "Video Animation"; ObjectID = "200911"; */
"200911.title" = "Animación de vídeo";

/* Class = "NSMenuItem"; title = "Audio Animation"; ObjectID = "200912"; */
"200912.title" = "Animación de audio";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "Mostrar editor de precisión";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201162"; */
"201162.title" = "Añadir disolución cruzada";

/* Class = "NSMenuItem"; title = "Change Speed"; ObjectID = "201460"; */
"201460.title" = "Cambiar velocidad";

/* Class = "NSMenuItem"; title = "Reveal in Event Browser"; ObjectID = "201462"; */
"201462.title" = "Mostrar en el explorador de eventos";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "201463"; */
"201463.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "Seleccionar clips en ángulo";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "Eliminar ángulo";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "Añadir ángulo";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "Ajustar ángulo de supervisión";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "Supervisar audio";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "Sincronizar ángulo con ángulo de supervisión";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "Sincronizar con ángulo de supervisión…";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201522"; */
"201522.title" = "Separar audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201526"; */
"201526.title" = "Acortar hasta el cursor de reproducción";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201529"; */
"201529.title" = "Añadir fotograma congelado";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201534"; */
"201534.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201538"; */
"201538.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201540"; */
"201540.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201541"; */
"201541.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201542"; */
"201542.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201544"; */
"201544.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201546"; */
"201546.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201547"; */
"201547.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201548"; */
"201548.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201550"; */
"201550.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201552"; */
"201552.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201554"; */
"201554.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201555"; */
"201555.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201556"; */
"201556.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201558"; */
"201558.title" = "Dividir clip";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201559"; */
"201559.title" = "Añadir fotograma congelado";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201560"; */
"201560.title" = "Separar audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201561"; */
"201561.title" = "Acortar hasta el cursor de reproducción";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201563"; */
"201563.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201564"; */
"201564.title" = "Mostrar editor de velocidad";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201565"; */
"201565.title" = "Añadir disolución cruzada";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201567"; */
"201567.title" = "Mostrar en el evento";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201576"; */
"201576.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201578"; */
"201578.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201579"; */
"201579.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201580"; */
"201580.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201582"; */
"201582.title" = "Dividir clip";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201583"; */
"201583.title" = "Añadir fotograma congelado";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201584"; */
"201584.title" = "Separar audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201585"; */
"201585.title" = "Acortar hasta el cursor de reproducción";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201587"; */
"201587.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201588"; */
"201588.title" = "Mostrar editor de velocidad";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201589"; */
"201589.title" = "Añadir disolución cruzada";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201591"; */
"201591.title" = "Mostrar en el evento";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "201612"; */
"201612.title" = "Menú (menú de opciones de clip)";

/* Class = "NSMenuItem"; title = "Close Clip Trimmer"; ObjectID = "201615"; */
"201615.title" = "Cerrar la herramienta de acortamiento de clip";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201620"; */
"201620.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201624"; */
"201624.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201626"; */
"201626.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201627"; */
"201627.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201628"; */
"201628.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201630"; */
"201630.title" = "Dividir clip";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201631"; */
"201631.title" = "Añadir fotograma congelado";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201632"; */
"201632.title" = "Separar audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201633"; */
"201633.title" = "Acortar hasta el cursor de reproducción";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201635"; */
"201635.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201636"; */
"201636.title" = "Mostrar editor de velocidad";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201637"; */
"201637.title" = "Añadir disolución cruzada";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201639"; */
"201639.title" = "Mostrar en el evento";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "201657"; */
"201657.title" = "Insertar";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201681"; */
"201681.title" = "Mostrar la herramienta de acortamiento de clip";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201684"; */
"201684.title" = "Mostrar la herramienta de acortamiento de clip";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201686"; */
"201686.title" = "Mostrar la herramienta de acortamiento de clip";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "GNH-fE-wqp"; */
"GNH-fE-wqp.title" = "Mostrar editor genérico";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "uqj-Oc-bQK"; */
"uqj-Oc-bQK.title" = "Mostrar editor genérico";
